;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' =‘
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; Translation Author = Felipe
; Translation Author Email = 
; Soft Version = 10.3.3
;
[Lang]
NativeLanguage=English

[GUI]
ButtonYes=Sim
ButtonNo=Não
ButtonOK=Ok
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Fechar
ButtonRestore=Restaurar
ButtonMenu=Menu
Support=Suporte & Feedback

[Translation]
;
; Reading habits
; 
ReadHabit = Left-to-right
;
;Font and Charset
;
LanguageName = Portuguese_BR
LangCode=0416
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
;
; Message box
;
Information = Informação
Warning = Avisos
Error = Erro
Confirm = Confirmação
;
; Main GUI
;
FrmGeneral.chkuac.caption=Ignorar UAC
FrmWRC.btnassist.caption=Assistência
FrmWRC.btnregclean.caption=Limpador do Registro
FrmWRC.btnadv.caption=Melhorias do Sistema
FrmWRC.btnsilm.caption=Desfragmentar Registro
FrmWRC.btnrestore.caption=Restaurar
FrmWRC.btnsettings.caption=Configurações
FrmWRC.btnlikeit.caption=Curtir
FrmWRC.btnsuggest.caption=Sugestão e feedback
FrmWRC.WiseSimpleButton1.caption=Backup
FrmWRC.btnupdate.caption=Procurar atualização
FrmWRC.btnfacebook.hint=Siga-nos no facebook
FrmWRC.btntwitter.hint=Siga-nos no Twitter
FrmWRC.btnemail.hint=Compartilhe-o com seus amigos
FrmWRC.btnmessage.caption=Mensagem


;
; Reg Cleaner
;
FrmReg.caption=Registrar
FrmRegClean.btnall.caption=Selecionar Tudo
FrmRegClean.btnre.caption=Recomendado
FrmRegClean.btnnone.caption=Não Selecionar Nenhuma
FrmRegClean.btnCustom.caption=Área Personalizada
FrmRegClean.WiseLabel1.caption=Agendador
FrmRegClean.lbltype.caption=Selecionar o Tipo de Execução:
FrmRegClean.lblweek.caption=Selecionar Dia:
FrmRegClean.lbltime.caption=Hora:
FrmRegClean.btnScan.caption=Escanear
FrmRegClean.btncancel.caption=Cancelar
FrmRegClean.btnrescan.caption=Escanear de Novo
FrmRegClean.lblstat.caption=Até agora você não limpou seu registro. É sugerida uma limpeza instantânea!
FrmRegClean.vtrc.Columns[0]=Dados
FrmRegClean.vtrc.Columns[1]=Chave do Registro
FrmReg.lblinfo.caption=Obrigado a você por escolher o Wise Registry Cleaner
FrmReg.lblinfoex.caption=Por favor insira sua chave de licença pra ativar a versão PRO.
FrmReg.lblemail.caption=Email:
FrmReg.lblUser.caption=Seu Nome:
FrmReg.lblKey.caption=Chave da Licença:
FrmReg.btnReg.caption=Registrar
FrmReg.btnbuy.caption=Compre Agora
FrmReg.lblhelp.caption=Tem problema ao inserir a chave da licença?
FrmReg.btnContact.caption=Contacte-nos

;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Otimizar
FrmOptimizer.btnnone.caption=Não Selecionar Nenhuma
FrmOptimizer.btnall.caption=Selecionar Tudo
FrmOptimizer.btnDefault.caption=Padrão do Sistema
FrmOptimizer.lblrecommendinfo.caption=Por favor teste nossos outros produtos em wisecleaner.com agora!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=O Wise PC Engineer é um conjunto de utilitários importantes do registro, disco e do sistema pro seu PC. Fácil de usar e Efetivo!
FrmOptimizer.lblwdcinfo.caption=O Wise Disk Cleaner é o Melhor Limpador de Disco Gratuito pra limpar arquivos lixo e traços de privacidade. Rápido, Profundo e Seguro!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Você quer melhorar mais a performance do seu Windows?
Frmoptimizer.lblinfoex.caption=As melhorias do sistema podem melhorar sua rede, acelerar seu Windows e estabilizar seu sistema.
FrmOptimizer.btnoptimize.caption=Otimizar
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=A desfragmentação do registro pode fazer seu PC rodar mais rapidamente e mais estavelmente.
FrmRegDefragger.lblstat.caption=Você não desfragmentou seu registro ainda. É sugerida uma desfragmentação instantânea!
FrmRegDefragger.btndefrag.caption=Desfragmentar
FrmRegDefragger.lblinfo1.caption=1. Nós sugerimos que você feche todos os outros aplicativos antes de executar esta função.
FrmRegDefragger.lblinfo2.caption=2. O sistema pode não responder temporariamente enquanto analisa e é normal.
FrmRegDefragger.lblinfo3.caption=3. O sistema reiniciará automaticamente uma vez que a desfragmentação do registro terminou.
FrmRegDefragger.lblinfo4.caption=4. Por favor não pare durante o processo de desfragmentação uma vez que pode causar problemas desconhecidos.
FrmRegDefragger.vtdefrag.Columns[0]=Nome da Colméia
FrmRegDefragger.vtdefrag.Columns[1]=Tamanho Atual
FrmRegDefragger.vtdefrag.Columns[2]=Novo Tamanho
FrmRegDefragger.vtdefrag.Columns[3]=Taxa de Redundância
FrmRegDefragger.btnAnalysis.caption=Analisar
;
; Custom scan areas
;
Frmcustom.caption=Área Personalizada
Frmcustom.btnre.caption=Recomendado
Frmcustom.btnall.caption=Selecionar Tudo
Frmcustom.btnnone.caption=Não Selecionar Nenhuma
Frmcustom.btncancel.caption=Cancelar
Frmcustom.btnok.caption=Ok
;
; About Window
;
FrmAbout.lblver.caption=Versão Atual:
FrmAbout.lblemail.caption=E-mail do Suporte:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Homepage:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Agradeçam as seguintes pessoas pelas suas contribuições:
FrmAboutWin.caption=Sobre
FrmAboutWin.btnok.caption=Ok
;
; Settings
;
FrmSettings.caption=Configurações
FrmSettings.tsCommon.caption=Geral
FrmGeneral.chkexp.caption=Junte-se ao Programa de Melhorias da Experiência do Freguês
FrmGeneral.lblexp.caption=Detalhe
FrmSettings.tsAutoRun.caption=Auto-Executar
FrmSettings.tsExclusion.caption=Exclusão
FrmSettings.btnrestore.caption=Sobre
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Cancelar
FrmGeneral.chkassist.caption=Notificar-me quando alguém postou uma pergunta paga.
FrmUsers.lblinfo.caption=Selecione os usuários que você deseja que o Wise Registry Cleaner gerencie
FrmUsers.rdcuser.caption=Só o usuário atual
FrmUsers.rdauser.caption=Todos os usuários
FrmUsers.rdusers.caption=Usuários selecionados
FrmSettings.tsUsers.caption=Usuários
FrmGeneral.ckRestorePoint.caption=Auto-cria um ponto de restauração do sistema antes de desfragmentar
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Criar um ícone "Limpar com 1-clique" e colocá-lo na área de trabalho
FrmAutorunSettings.lblcmd.caption=Modo de linha de comando
FrmAutorunSettings.lblcmdinfo.caption=Você pode executar o programa, escanear e limpar seu registro por linha de comando automaticamente. Pra mais informações por favor pressione F1 ou clique na seguinte URL pra ler nossos documentos de ajuda.
FrmAutorunSettings.btnhelp.caption=Ajuda Online
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Adicionar Palavra-Chave
FrmExclusion.btnExport.caption=Exportar
FrmExclusion.btnRemove.caption=Remover
FrmExclusion.btnimport.caption=Importar
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Cancelar
;
; General Settings
;
FrmGeneral.chkNews.caption=Auto-obter newsletters
FrmGeneral.chkbackup.caption=Auto-backup do registro antes de limpar
FrmGeneral.WiseLabel1.caption=Procurar Atualizações:
FrmGeneral.WiseLabel2.caption=Idioma Padrão:
FrmGeneral.btnchecknew.caption=Procurar Agora
FrmGeneral.lbtran.caption=Traduzir pro...
FrmGeneral.lblscanmode.caption=Como escanear o registro
FrmGeneral.rdnormal.caption=Scan Padrão
FrmGeneral.rdssafe.caption=Scan Rápido
FrmGeneral.rddeep.caption=Scan Profundo
FrmGeneral.lblBackup.caption=Fazer backup em:
FrmGeneral.btnbr.caption=Procurar...
FrmRegClean.lblDefaultHint.Caption=Só escanear entradas seguras
FrmRegClean.lblFullHint.Caption=Modo de scan completo pra usuários avançados
FrmRegClean.lblCustomHint.Caption=Escanear entradas personalizadas
TFrmScheduler.lblHint.caption=A tarefa agendada usará o modo de Scan Rápido
FrmScheduler.caption=Agendador
;
; Backup and Restore
;
Frm_br.btncancel.caption=Cancelar
FrmBackup.caption=Fazer Backup
FrmBackup.btnreg.caption=Criar um backup completo do registro
FrmBackup.btnsys.caption=Criar um ponto de restauração do sistema
FrmRestore.caption=Centro de Restauração
FrmRestore.btnRegBk.caption=Restauração do Registro
FrmRestore.btnSysBK.caption=Restauração do Sistema
FrmRestore.btnclose.caption=Fechar
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Remover
;
; Update
;
frmupdate.caption=Atualização do Software
;
; Popup Menus
;
pmLicenseKey1=Registrar
pmLicenseKey=Mudar a chave da licença
pmHelp=Ajuda Online
pmforum=Fórum
pmHome=Homepage
pmContact=Contacte-nos
pmCheckNew=Procurar Atualizações
pmLang=Selecionar Idioma
pmSkin=Selecionar Tema
pmAbout=Sobre
pmIgnore=Ignorar Entrada Selecionada
pmrec=Selecione Entradas Seguras
pmAll1=Selecionar Tudo
pmNone=Não Selecionar Nenhuma
pmGo=Abrir no Editor do Registro...
pmExport=Exportar pra...
pmPortable=Criar uma versão portátil

;
; Like Us
;
FrmlikeUs.lblTitle.caption=Se você ama o Wise Registry Cleaner por favor apresente esta amável ferramenta grátis pros seus amados.
FrmlikeUs.lblInfo.caption=Por favor compartilhe o Wise Registry Cleaner com sua família, amigos, colegas de classe e colegas de trabalho por E-mail, Blog, Twitter, YouTube, Facebook, etc... Muito bem! Você trará conveniência e eficiência para as vidas deles.
FrmlikeUs.lblRate.caption= Avalie o Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Siga-nos em:
FrmlikeUs.lblshare.caption=Compartilhe o Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Download Gratuito
FrmlikeUs.imgrate.hint=Nos dê um prêmio 5 estrelas
FrmlikeUs.imgmail.hint=Compartilhe-o com seus amigos
FrmlikeUs.imgface1.hint=Compartilhe-o no Facebook
FrmlikeUs.imgface2.hint=Siga-nos no Facebook
FrmlikeUs.imgtwitter1.hint=Compartilhe-o no Twitter
FrmlikeUs.imgtwitter2.hint=Siga-nos no Twitter
FrmlikeUs.Caption=Curtir
FrmlikeUs.lbldownload.caption=Baixe mais freewares em WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Análise do Registro
FrmProcess.lblwait.caption=Analisando...
FrmProcess.lblinfo.caption=Seu PC não responderá por alguns segundos ou minutos.
FrmProcess.lblwait.caption=Analisando, por favor aguarde...

[Message]
NoNews=Você não tem mensagens não lidas.
InvalidRegInfo=Informação de registro inválida!
alluser=Todos os usuários
currentuser=Usuário atual
Username=Nome do usuário
Proupdate=Sente-se infeliz que a versão de presente não suporta atualização? Mas nós podemos fornecer desconto especial pra você obter a versão mais recente. De outro modo se tornará a versão GRÁTIS se você escolher atualizá-la. Continuar?
MWDetected=O MalwareBytes foi detectado pra impedir o %s de funcionar. Clique em OK pra obter a solução.
ActivateOnline=Verificando sua informação de registro, por favor espere por alguns segundos...
WRCRunning=O programa está em execução.
StopAndExit=O programa está escaneando, voce quer parar o escaneamento e sair agora?
EmptyEmail=O endereço de e-mail não pode estar vazio.
EmptyName=O nome de usuário não pode estar vazio.
InvalidEmail=Email inválido, por favor insira um email válido.
EmpytKey=A chave da licença não pode estar vazia.
InvalidKey=Chave de licença inválida, por favor insira uma chave válida.
EnterEmail=Insira seu e-mail
EnterName=Insira seu nome
EnterKey=Insira sua chave de licença
OverMaxTimes=Excedeu o número máximo de ativações.
ThanksRegister=Obrigado por registrar este produto!
Activated=A versão completa foi ativada.
ConnectFail=Não pôde conectar ao servidor, por favor verifique sua conexão com a internet e tente mais tarde.
NoRegInfo=Não pôde achar sua informação de registro, se você acreditar que isto é um erro por favor nos contacte.
NeedAdmire=A função está disponível ao administrador. Se você quer executar a função por favor logue como administrador.
Valuenrea=Nome do valor
Keyname=Nome chave
ScheduleHint=Limpe seu computador regularmente.
Unoptimized=Não otimizado
UpdateError=Erro de atualização, você quer baixar a versão mais recente no nosso site da web?
RegeditorLocked=Seu regedit está bloqueado. A função de backup/restauração requer um regedit acessível. Você quer desbloquear o regedit agora?
failtounLock=Falhou em desbloquear o regedit. Talvez você precise de mais autorização pra realizar esta operação.
Total=Total
DefragRate=Ele pode ajudar você a reduzir o tamanho do seu registro em %s.
SuggestDefrag=Uma desfragmentação imediata do registro é recomendada.
SuggestIgnore=Seu registro dificilmente tem qualquer redundância, então por favor desfragmente-o da próxima vez.
TypeNoError=Limpo
NeverClean=Até agora você não limpou seu registro. É sugerida uma limpeza instantânea!
AdviseClean=Uma limpeza regular do registro pode deixar seu PC rodando mais rapidamente e mais seguramente.
DupItem=Este item foi listado na lista.
Advisedefrag=A desfragmentação do registro pode deixar seu PC rodando mais rapidamente e mais estavelmente.
NeverDefrag=Você ainda não desfragmentou seu registro. É sugerida uma desfragmentação imediata!
LastDefrag=A última vez que você desfragmentou seu registro foi em:
TotalDefrag=Um total de %.2f foi comprimido.
DefaultValue= (Padrão)
RegBackup=Fazer Backup do Registro
RegRestore=Restaurar o Registro
CreateBackup=Criando backup dos dados...
Compress=Comprimindo...
Extracte=Extraindo...
Complete=Completo
RestoreReg=Restaurando o Registro... Aguarde alguns minutos...
NotSupportOS=A função não é suportada neste sistema operacional.
EnableRestore=A restauração do sistema está desativada. Você quer ativar a restauração do sistema?
SysCreating=Criando um ponto de restauração do sistema...
SysRestoring=Preparando pra restaurar o sistema...
RestorePointDone=O ponto de restauração do sistema foi criado com sucesso.
RestorePointFail=Falhou em criar o ponto de restauração do sistema.
ErrorMsg=Mensagem de Erro:
Area=Área
Summary=Descrição
LeastOne=Por favor escolha pelo menos uma área pra escanear.
IsRunning=O programa está escaneando. Por favor espere o escaneamento terminar e tente de novo.
Optimized=Otimizado
DefragReport=O registro foi compactado. Relatório da otimização:
DefragReport1=O tamanho antigo do registro:
DefragReport2=O tamanho novo do registro:
DefragReport3=Tamanho otimizado:
ReOptimize=Otimizar de Novo
ComfirmDefrag=Por favor salve seu trabalho inacabado porque o PC reiniciará imediatamente após a desfragmentação do registro. Você quer iniciar agora?
def15After=%d dias se passaram desde que você desfragmentou seu registro pela última vez. Por favor desfragmente-o agora!
def15Before=Seu computador rodará rápido e estável se você mantiver seu registro tão compacto quanto possível.
KeyWord=Por favor insira suas palavras-chave:
ExImport=A lista de exclusão foi exportada pra:
NoNewVer=A versão que você está usando é a mais recente.
Daily=Diariamente
Weekly=Semanalmente
Monthly=Mensalmente
Never=Nunca
TranslateTo=Traduzir pra...
NeedBack=Parece que esta é a primeira vez que você usa este programa. Um backup imediato do registro é recomendado. Você gostaria de fazer backup automaticamente agora?
Newsletter=Newsletter
UpgradeInfo=Informação da Atualização
CannotCrTask=Não pôde criar uma tarefa agendada.
ScheduleNextTime=Da próxima vez:
Exported=Os itens atuais foram exportados pra %s. Você quer abrir o arquivo agora?
Idle=Quando Inativo
Login=Ao logar
LastClean=A última vez que você limpou seu registro foi:
Monday=Segunda
Tuesday=Terça
Wednesday=Quarta
Thursday=Quinta
Friday=Sexta
Saturday=Sábado
Sunday=Domingo
IssueFound=%d problemas foram achados.
Scanning=Escaneando
ScanCanceled=O escaneamento foi cancelado!
FindError=Um total de %d problemas foram achados desta vez. %d eram inseguros.
LogAll=%d problemas foram achados, %d problemas foram resolvidos.
LogFail=Falhou em remover %d problemas.
StartClean=Limpar
StartScan=Escanear
7After=%d dias se passaram desde que você limpou seu registro pela última vez. É sugerido um escaneamento instântaneo.
7Before=O mais limpo que seu registro ficar o mais rápido seu computador se torna!
ReScanHint=%d problemas foram achados. Nós sugerimos a você escanear de novo pra achar mais problemas.
CleanNow=Por favor clique em "Limpar" pra consertar estes problemas imediatamente.
NoError=Parabéns! Você tem um registro limpo!
GoodHabit=É benéfico manter seu PC no pico da performance com uma limpeza regular do registro.
ReScanHint1=Nós sugerimos a você escanear de novo pra achar problemas potenciais imediatamente.
TypeChanged=Você mudou os itens do escaneamento!
ReScanHint2=Por favor escaneie de novo pra achar problemas.
CleanDone=A limpeza foi completada!
bkAuto=Automaticamente
bkManual=Manualmente
BackupDate=Hora do Backup
BackupType=Tipo de Backup
Problems=Problemas
CreateDate=Data Criada
Description=Descrição
Removebackup=Você quer remover o backup selecionado?
RemoveSysRestore=Você quer remover o ponto de restauração selecionado do sistema?
NoBackupSelected=Por favor escolha pelo menos um backup pra restaurar.
RestoreComplete=Restauração Completa
RestoreFromSysRestore=Você deve reiniciar seu computador pra restauração do sistema. Você quer iniciar a restauração agora?
WhenIdle=Quando inativo
WhenLogin=Ao logar
NewVer=Uma nova versão está disponível! Você quer atualizar agora?
TranslateTo=Traduzir pro...

[Tuneup]
SuperPrefetchParameters=Desativar o Super-Prefetch pra reduzir o consumo de memória da inicialização do windows (8/10).
BlueReboot=Desativar o reinício automático quando o sistema encontra a tela azul da morte.
RemoteRegAccess=Desativar a modificação do registro por um computador remoto.
FileListSpeed=Otimizar a norma de atualização da lista de arquivos do Windows.
PreviewUP=Acelerar a velocidade de exibição das Pré-Visualizações da Janela da Barra de Tarefas.
OptDNS=Otimizar o DNS e a velocidade de análise do DNS.
OptLAN=Otimizar a conexão da LAN.
ShowSpeed=Velocidade de resposta otimizada da exibição do sistema.
AeroSnap=Acelerar o Aero Snap pra fazer os thumbnails exibirem mais rápido.
SSDSpeedup=Otimizar SSD
DisablePrefetch=Desativar os parâmetros do prefetch pra estender o tempo de vida útil do SSD.
DisableSuperPrefetch=Desativar os parâmetros do Superfetch pra estender o tempo de vida útil do SSD.
DisableDefragBoot=Desativar a desfragmentação do disco ao iniciar pra estender o tempo de vida útil do SSD. 
DisableDefragIdle=Desativar o auto-defrag quando inativo pra estender o tempo de vida útil do SSD.
EnableTRIM=Ativar a função TRIM pra melhorar a performance de trabalho do SSD.
OptIEConnection=Aumentar o máximo de conexões por servidor. A velocidade de visualização das páginas da web e a velocidade pra assistir vídeos online é melhorada.
IconCache=Aumentar o cache dos ícones do sistema e acelerar a exibição da área de trabalho.
RestoreAll=Você quer restaurar todos os itens pro padrão do Windows?
NoSelectedItem=Por favor selecione um item no mínimo.
OptItems=Os seguintes %d itens podem ser otimizados.
ItemsOptimized=%d itens foram otimizados.
TakeEff=Algumas mudanças não terão efeito até você reiniciar seu PC.
NoItems=Parabéns! Todos os itens foram otimizados.
BootSpeedup=Aceleração da Inicialização/Desligamento.
SystemStable=Estabilidade do Sistema
SystemSpeedup=Aceleração do Sistema
NetworkSpeedup=Aceleração da Rede
PrefetchParameters=Otimizar parâmetros do prefetch pra melhorar a velocidade de inicialização do Windows.
BootDelay=Reduz o tempo da "verificação do disco" pra melhorar a velocidade de inicialização do Windows.
BootPartition=Ativar a função de otimização pra melhorar a velocidade de inicialização do Windows.
ClearPagingFile=Desativar o Arquivo de Paginação do Windows no desligamento pra acelerar a velocidade de desligamento do PC.
TimeOut=Reduz a inatividade do aplicativo pra melhorar o processo de desligamento.
AutoKill=Fechar processos congelados pra evitar crashes do sistema.
RestartExplorer=Automaticamente reinicia o Windows Explorer pra parar um desaparecimento inesperado da área de trabalho.
TwoProcess=Configura os componentes do Windows Explorer pra executar em processos separados evitando conflitos do sistema.
ErrorReport=Desativar o relato de erro da tela pra melhorar a performance do sistema.
Debugger=Desativar o debugger pra acelerar o processamento dos erros.
OptMemory=Otimizar as configurações padrão da memória pra melhorar a performance do sistema.
OptVEff=Otimizar a aparência dos componentes do front end (caixa de diálogo, menus, etc.) pra melhorar a performance do sistema.
OptFileSystem=Otimizar o sistema dos arquivos pra melhorar a performance do sistema.
OptDiskSystem=Otimizar o sub-sistema de Entrada/Saída de dados do disco pra melhorar a performance do sistema.
DisAutoRun=Desativar a função "Autoplay" nos drives pra evitar infecção/propagação de vírus.
OptDiskIdle=Otimizar a Entrada/Saída de dados do disco enquanto a CPU está inativa.
OptTTL=Otimizar as configurações do TTL (Time To Live) pra melhorar a performance da rede.
OptNetForward=Otimizar a habilidade de enviar da rede pra melhorar a performance da rede.
OptMTU=Melhora a performance do TCP/IP através da detecção automática de "buracos negros" no roteamento com a técnica de Descoberta do Caminho do MTU.
OptWINS=Otimizar o tempo de busca do nome do WINS pra melhorar a velocidade de transferência de dados.
OptNetWork=Otimizar as configurações de rede pra melhorar a performance das comunicações.
CloseAnimate=Fechar o efeito de animação quando maximizando ou minimizando uma janela pra acelerar a resposta da janela.
PagingExecutive=Desativar a paginação da memória e reduz a Entrada/Saída de dados do disco pra melhorar a performance do aplicativo. (A opção pode ser ignorada se a memória física é <1 GB)
StaticIP=Define um IP estático pra sua conexão local pra acelerar o boot do seu PC.
PorcessorTime=Otimizar a performance do processador pra execução de aplicativos, jogos, etc. (Ignorar se é servidor)
DisableIDECheck=Impedir a verificação do canal IDE pelo Windows pra melhorar a velocidade de boot do Windows.
ForeAppSpeed=Acelerar a velocidade de resposta dos programs em 1º Plano.
AeroPeek=Acelerar a velocidade de exibição do Aero Peek.
OptEthernet=Otimizar a performance da placa de Ethernet.

[Type]
ContextMenu=Itens do Menu de Contexto Inválidos
MUICache=Cache do MUI
Services=Serviços do Windows
Activex=Componentes do ActiveX/COM
FireWall=Configurações do Firewall
RootAll=Caminhos Inválidos
SoftwareSection=Caminhos dos Softwares
ApplicationPaths=Caminhos dos Aplicativos
FileTypes=Tipos de Arquivos
HelpFiles=Arquivos de Ajuda
Fonts=Fontes
SharedDLL=DLLs Compartilhadas
MRULists=Listas das MRUs do Usuário
UninstallSection=Desinstalador
StartMenu=Menu Iniciar
StartupProgram=Programas da Inicialização
SoundandAppEvents=Som e eventos do App
IEUrlHistory=Histórico das URLs do IE
IFEO=Execução dos Arquivos de Imagens
EmptyKey=Chaves Vazias
App=Configurações do Aplicativo

[ErrorMessage]
MUIError1=Referência ao MUI ausente, mas o drive "%s" é %s, recomenda a você ignorar este erro.
MUIError=Referência ao MUI ausente
ServiceNotExists=O programa do serviço especificado não existe.
MimeExName=Extensão do arquivo MIME registrada incorreta: %s
EmptyKey=Chave Vazia
EmptyHelpdirctory=Diretório de Ajuda Vazio.
FileNotExist=O arquivo (Pasta) não existe.
HFileNotExist=O Arquivo de Ajuda (Pasta) não existe.
EmptyValue=Valor vazio
TypeLib=A biblioteca de tipos não existe:
NodeEmpty=Node Vazio
SharedFilenotexist=O arquivo compartilhado não existe. 
sharedfilenotbeuse=O arquivo compartilhado não é usado. 
noconnection=Sem informação de conexão do arquivo.
Invalidpathtoicon=Caminho pro ícone inválido. 
ReferstoaninvalidClass=Refere-se a uma classe inválida. 
Emptyshellcommand=O comando do shell está vazio. 
Invalidshellcommand=Comando do shell inválido (O arquivo não existe). 
Fontsnotexist=O arquivo das fontes não existe. 
Hijacking=%s foi sequestrado por %s.
MRULists=Listas das MRUs do Usuário
invalidOpenWith=Não há qualquer aplicativo associado com este tipo. 
ReferActivex=Refere-se a uma entrada inválida do ActiveX/COM.
EmptyCLSID=CLSID Vazio. 
ComSourceNotExist=A fonte do COM não existe. 
invalidUnistall=Informação de desinstalação inválida. 
notexist=não existe. 
ObsoleteStartMenuItem=Item do Menu Iniciar Obsoleto. 
SoundFilenotexist=O arquivo de som não existe. 
FileNotExist1=O arquivo (Pasta) não existe mas o drive "%s" é %s, recomenda a você ignorar este erro.
OpenWithError=Erro ao abrir, o aplicativo especificado não existe.
OpenWithError1=Erro ao abrir, o aplicativo especificado não existe. Mas o drive "%s" é %s, recomenda a você ignorar este erro.
ComSourceNotExist1=A Fonte do COM não existe. Mas o drive %s é %s, recomenda a você ignorar este erro.

[Summary]
ContextMenu=Itens do menu de contexto inválidos
MUICache=Referência ao Cache do MUI Ausente
Services=Serviços do Windows Inválidos
Activex=Componentes inválidos do ActiveX e do COM
FireWall=Configurações inválidas do firewall do Windows
RootAll=Caminhos e arquivos inválidos
SoftwareSection=Caminhos inválidos e arquivos deixados pelos softwares removidos
ApplicationPaths=Caminhos e arquivos dos aplicativos registrados inválidos
FileTypes=Informações da extensão do arquivo inválidas
HelpFiles=Arquivos de ajuda registrados inválidos
Fonts=Informação da fonte inválida
SharedDLL=Bibliotecas de link-dinâmico compartilhadas ausentes
MRULists=Histórico dos arquivos acessados pelo usuário, filmes assistidos, documentos editados, etc.
UninstallSection=Informações das desinstalações inúteis ou inválidas
StartMenu=Itens obsoletos do menu iniciar
StartupProgram=Programas de inicialização obsoletos ou inválidos
SoundandAppEvents=Configurações de sons e eventos obsoletas ou inválidas
IEUrlHistory=Histórico da web visitado com o IE
IFEO=Entradas maliciosas criadas por spyware, vírus ou malware
EmptyKey=Entradas com nenhuma informação
App=Configurações dos aplicativos inválidas

[AutoClean]
ErrorsFixed=Os erros foram limpos.
Title=Parabéns. 
ErrorsFound=Erros foram achados.

[AutoUpdate]
CurrentFile=Arquivo Atual:
Canceling=Cancelando...
CANCEL=Cancelar
Ready=Pronto pra baixar

[Skin]
SkinDefault=Padrão
SkinBlue=Azul
SkinGreen=Verde
SkinCustom=Personalizar
SkinColor=Cor personalizada do tema

[EUASK]
regcaption=Registrar
logincaption=Login
FrmEuaskLogin.lblJoin.Caption=Se unir a Euask
FrmEuaskLogin.lblSign.Caption=Logar na Euask
FrmEuaskLogin.lblnick.Caption=Nome do Usuário:
FrmEuaskLogin.lbl1.Caption=Senha:
FrmEuaskLogin.btnlogin.caption=Login
FrmEuaskLogin.btnregister.Caption=Registrar
FrmEuaskLogin.btnpwd.Caption=Esqueceu sua senha?
FrmEuaskLogin.WiseLabel1.Caption=Nome do Usuário:
FrmEuaskLogin.WiseLabel2.Caption=Senha:
FrmEuaskLogin.btnreg.caption=Registrar
FrmEuaskLogin.WiseSimpleButton1.Caption=Login
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Agora não
inputuser=Por favor insira sua senha e nome de usuário

[Renew]
subscribed=Não me lembrar de novo.
title=O Wise Registry Cleaner PRO expirará em %d dias!
title1=Sua chave de licença expirou. Por favor renove-a a tempo!
Price=Só renovar a Pro %s!
Describe=Você poderia perder os privilégios da versão Pro.
Renew=Renovar agora